Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Tokens
fa: توکن‌ها
fr: Jetons
hi: टोकन
id: Token
it: Token
ja_jp: トークン
ko: 토큰
pl: Tokeny
ru: Токены
th: โทเค็น
tr: Tokenlar
uk: Токени
vi: Token
zh_cn: Token
zh_tw: 權杖

source: Alerts Off
ko: 알림 꺼짐

source: Attachment
ko: 첨부 파일

source: Chat transcript
ko: 채팅 전사본

source: Copied
ko: 복사됨

source: Image
ko: 이미지

source: Just received your iOS share + request, working on it.
ko: iOS 공유와 요청을 방금 받았습니다. 처리 중입니다.

source: Message…
ko: 메시지…

source: No diary prose for this day.
ko: 이 날의 일기 본문이 없습니다.

source: Not loaded
ko: 로드되지 않음

source: Out-of-app approval alerts need notification permission.
ko: 앱 외부 승인 알림에는 알림 권한이 필요합니다.

source: Reachable
ko: 연결 가능

source: Review command below
ko: 아래 명령어 검토

source: Routed on this phone
ko: 이 휴대폰에서 라우팅됨

source: See attached.
ko: 첨부 파일을 참조하세요.

source: Sending decision...
ko: 결정 전송 중...

source: Talk Voice
ko: Talk 음성

source: This device needs gateway approval before Talk can use realtime voice. Audio will go directly from this device to the voice provider.
ko: 이 기기에서 Talk가 실시간 음성을 사용하려면 게이트웨이 승인이 필요합니다. 오디오는 이 기기에서 음성 제공자로 직접 전송됩니다.

source: Try again after the gateway reconnects.
ko: Gateway가 다시 연결된 후 다시 시도하세요.

source: gateway connect failed
ko: 게이트웨이 연결 실패

source: unknown relay error
ko: 알 수 없는 릴레이 오류

source: ctx
sv: ktx

source: Cron
zh_cn: 定时任务
